/* Service command call */
"Skype/Call" = "Skype/कॉल करें";

/* Service command  send message */
"Skype/Send Message" = "Skype/संदेश भेजें";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/संपर्क जोड़ें";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/SMS भेजें";